const text_01 = {
  title: "Beauty",
  paragraph:
    "모든 플랫폼의 사진 치수를 기억해야 하던 나날은 이제 없습니다.모든 플랫폼의 사진 치수를 기억해야 하던 나날은 이제 없습니다. 원하는 디자인을 정하고 나면 Adobe Express의 간편하고 마법 같은 크기 조절 기능으로 아무 소셜 플랫폼 규격으로 바꿀 수 있습니다. 프로젝트를 복제하고, 크기 조절을 누르고, 원하는 플랫폼을 선택하면 나머지는 AI가 알아서 합니다. 모든 채널의 콘텐츠를 순식간에 완성할 수 있습니다.",
};
const intro = {
  title: "회원 2억명을 보유중인 글로벌 브랜드",
  paragraph:
    "트립이지는 플래티노 그룹의 블록체인 브랜드로 전통적인 호텔 운영 판매에서 벗어나 이용 고객에게 혜택을 돌려주는 WEB3 개념을 도입한 블록체인 브랜드입니다.",
};
const rebateSystem = {
  title: "Part 1. 리베이트 시스템",
  subTitle: "리베이트 시스템이란?",
  paragraph:
    "고객들이 OTA를 통하여 이렇게 저렇게 해서 이용을 하게 될 경우 수수료가 이렇게 되는데 이것을 이렇게 저렇게 하여 고객들에게 다시 되돌려 주는 시스템입니다. 해당 시스템의 효과는 리베이트 받은 금액으로 고객들이 더 알찬 여행을 즐길 수 있게됩니다.",
};
const holderParty = {
  title: "Part 2. 홀더파티",
  subTitle: "폴더들만의 파티에 참여할 수 있습니다.!",
  paragraph:
    "고객들이 OTA를 통하여 이렇게 저렇게 해서 이용을 하게 될 경우 수수료가 이렇게 되는데 이것을 이렇게 저렇게 하여 고객들에게 다시 되돌려 주는 시스템입니다. 해당 시스템의 효과는 리베이트 받은 금액으로 고객들이 더 알찬 여행을 즐길 수 있게됩니다.",
};
const mysteryBox = {
  title: "Part 2. 미스터리박스",
  subTitle: "다양하고 엄청난 혜택이 들어있습니다.",
  paragraph:
    "고객들이 OTA를 통하여 이렇게 저렇게 해서 이용을 하게 될 경우 수수료가 이렇게 되는데 이것을 이렇게 저렇게 하여 고객들에게 다시 되돌려 주는 시스템입니다. 해당 시스템의 효과는 리베이트 받은 금액으로 고객들이 더 알찬 여행을 즐길 수 있게됩니다.",
};
// eslint-disable-next-line
export default { text_01, intro, rebateSystem, holderParty, mysteryBox };
