const question_01 = {
  title: "플래티노 코리아에 대해서 알려주세요.",
  answer: `플래티노 코리아는 JINJIANG INTERNATIONAL(진장 인터네셔널)의 한국 법인입니다. 
  진장 인터네셔널은 아시아 1위 체인 호텔 프렌차이즈 그룹입니다. 매년 발행되는 HOTEL Ranking의 보고서에 따르면 메리어트, 
  쉐라톤등의 브랜드를 보유한 MARRIOT INTERNATIONAL이 가장 많은 호텔 객실을 보유하고 있으며, 
  그 뒤를 이어 J-hotel, Radisson, Plateno, Ruvre, Vienna 등의 호텔 그룹을 인수한 JINJIANG INTERNATIONAL이 2위에 랭크되었습니다.
  [Hotel Ranking Link (Pg34) : https://tinyurl.com/2lkolz8e]`,
};
const question_02 = {
  title: "플래티노 코리아 <-> 트립이지 24x7의 관계에 대해서 알려주세요.",
  answer:
    "트립이지 24x7 (Trip l EZ 24x7)은 플래티노 코리아의 크립토 프로젝트 브랜드 입니다. 트립이지 24x7 브랜드는 국˙내외 블록체인 프로젝트팀과 협업하여 중간 업체 수수료가 난무하는 전통적인 호텔 운영 판매에서 벗어나 이용 고객에게 혜택을 돌려주는 WEB3 개념을 도입하기 위하여 런칭한 크립토 브랜드입니다.",
};

const question_03 = {
  title: "Partners NFT 홀더 혜택에 대해서 알려주세요.",
  answer:
    "ZIZZ NFT 발매전까지 Partners NFT로 온.오프라인 최저가로 호텔 예약이 가능하며, 추후 다양한 추가 서비스를 도입 예정입니다.",
};

const question_04 = {
  title: "결제 수단에 대해서 알려주세요.",
  answer: "모든 네트워크의 모든 코인 및 토큰으로 결제/예약이 가능합니다.",
};

const question_05 = {
  title: "어떻게 최저가 예약이 가능한가요?",
  answer:
    "홀더에 대한 혜택으로 판매대행 수수료, 카드 수수료, 업체 수수료 등을 제하여 최저가 예약이 가능합니다.",
};

const question_06 = {
  title: ": 💁ㅣreception , 📋ㅣinformation, 카테고리가 보이지 않아요.",
  answer:
    "🔓ㅣnft-verifier 에서 Partners NFT 홀더 인증을 하시면 해당 채널이 활성화 됩니다.",
};

const question_07 = {
  title: "TriplEZ 24x7 및 ZIZZ가 무슨 뜻인가요?",
  answer: `Triple Z = ZZZ 편안한 수면을 의미합니다. 또한 Trip l EZ (트립이지) 여행을 쉽게 하다 라는 뜻을 내포하고 있습니다. 24x7은 24시간 7일이라는 뜻으로 연중무휴라는 뜻입니다. 영어로는 "투웬티-포 세븐" 이라고 읽습니다.트립이지 커뮤니티와 연중무휴 함께 해주시기를 바라는 마음과, 호텔이 24x7시간 운영되는 점에서 착안하였습니다. 발매예정인 NFT명은 ZIZZ입니다. ZIZZ는 "한숨 자다"라는 뜻의 영단어입니다.`,
};

const question_08 = {
  title: "NFT 발매 예정인가요?",
  answer:
    "네, 시장 상황에 맞춰서 발매 예정입니다. PFP NFT(ZIZZ) 및 Membership NFT으로 두 종류로 공개 예정입니다.",
};
const question_09 = {
  title: "Token 발매 예정인가요?",
  answer:
    "네, 시장 상황에 맞춰서 발매 예정입니다. 티커는 ZZZ이며, 블록체인은 미정입니다.",
};
const question_10 = {
  title: "리스트에 있는 모든 호텔 가격이 안보여요!",
  answer: "트립이지 24x7 프로젝트 속도와 맞춰서 추가 공개 예정입니다.",
};
